<html><head><title>&ldquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c3{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c1{widows:2;orphans:2;direction:ltr}.c5{color:inherit;text-decoration:inherit}.c7{height:11pt;text-align:left}.c6{color:#1155cc;text-decoration:underline}.c2{text-align:center}.c4{text-align:right}.c8{height:11pt}.c0{font-weight:bold}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style></head><body class="c3"><p class="c1 c4"><span class="c0">&#21512;&#21516;&#32534;&#21495;&#65306;__contract_index__</span></p><p class="c1 c7"><span class="c0"></span></p><p class="c1 c2 c8"><span class="c0"></span></p><p class="c1 c2"><span class="c0">&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;</span></p><p class="c1 c2"><span class="c0">&ldquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;__period_index__</span></p><p class="c1 c2"><span class="c0">&#20135;&#21697;&#35828;&#26126;&#20070;</span></p><p class="c1"><span class="c0">&#19968;&#12289;&#22522;&#26412;&#35201;&#32032;&#65306;</span></p><p class="c1"><span>&#20135;&#21697;&#21517;&#31216;</span><span class="c0">&#65306;</span><span>&ldquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;__period_index__</span></p><p class="c1"><span>&#20135;&#21697;&#31867;&#22411;&#65306;&#29702;&#36130;&#35745;&#21010;</span></p><p class="c1"><span>&#20135;&#21697;&#31649;&#29702;&#20154;</span><span class="c0">&#65306;</span><span>&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#26377;&#38480;&#20844;&#21496;</span></p><p class="c1"><span>&#22686;&#20449;&#25514;&#26045;&#65306;&#26412;&#20135;&#21697;&#30001;&#27704;&#35802;&#36130;&#20135;&#20445;&#38505;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#25552;&#20379;&#20445;&#35777;&#20445;&#38505;&#65292;&#20445;&#38556;&#26412;&#37329;&#21450;&#25910;&#30410;&#30340;&#21040;&#26399;&#20817;&#20184;&#12290;</span></p><p class="c1"><span>&#20135;&#21697;&#25237;&#21521;</span><span class="c0">&#65306;</span><span>&#26412;&#20135;&#21697;&#21215;&#38598;&#36164;&#37329;&#29992;&#20110;&#25237;&#36164;&#12298;&#32858;&#23453;2&#21495;&#19987;&#39033;&#36164;&#20135;&#31649;&#29702;&#35745;&#21010;&#12299;&#12290;</span></p><p class="c1"><span>&#20135;&#21697;&#23384;&#32493;&#26399;&#38480;</span><span class="c0">&#65306;</span><span>177&#22825;</span></p><p class="c1"><span>&#39044;&#26399;&#25910;&#30410;&#29575;&#65288;&#24180;&#21270;&#65289;&#65306;7.0% &#65288;&#27880;&#65306;&#20197;&#19978;&#39044;&#26399;&#25910;&#30410;&#29575;&#20026;&#25187;&#38500;&#25152;&#26377;&#36153;&#29992;&#21518;&#30340;&#25237;&#36164;&#25910;&#30410;&#29575;&#65289;</span></p><p class="c1"><span>&#21215;&#38598;&#26399;&#65306;2015&#24180;5&#26376;8&#26085;&mdash;2015&#24180;5&#26376;11&#26085;</span></p><p class="c1"><span>&#36215;&#24687;&#26085;&#65306;2015&#24180;5&#26376;13&#26085;</span></p><p class="c1"><span>&#21040;&#26399;&#26085;&#65306;2015&#24180;11&#26376;6&#26085;</span></p><p class="c1"><span>&#36215;&#36141;&#37329;&#39069;</span><span class="c0">&#65306;</span><span>&#20154;&#27665;&#24065;5000&#20803;</span></p><p class="c1"><span>&#36861;&#21152;&#37329;&#39069;&#65306;&#20154;&#27665;&#24065;1000&#20803;&#30340;&#25972;&#25968;&#20493;</span></p><p class="c1"><span>&#26412;&#26399;&#20135;&#21697;&#35268;&#27169;&#65306;&#20154;&#27665;&#24065;1000000&#20803;</span></p><p class="c1"><span>&#26412;&#26399;&#20135;&#21697;&#25104;&#31435;&#26465;&#20214;&#65306;&#20135;&#21697;&#21215;&#38598;&#24635;&#37329;&#39069;&#36798;&#20154;&#27665;&#24065;1&#19975;&#20803;(&#21547;)&#21017;&#25104;&#31435;&#65292;&#33509;&#21215;&#38598;&#24635;&#37329;&#39069;&#19981;&#36275;&#20154;&#27665;&#24065;1&#19975;&#20803;&#21017;&#20135;&#21697;&#19981;&#33021;&#25104;&#31435;&#65292;&#25237;&#36164;&#32773;&#35748;&#36141;&#36164;&#37329;&#23558;&#20110;&#21215;&#38598;&#26399;&#32467;&#26463;&#26085;&#21518;&#19968;&#20010;&#24037;&#20316;&#26085;&#20869;&#36864;&#36824;&#33267;&#24744;&#30340;&#32593;&#38134;&#22312;&#32447;&#36134;&#25143;</span></p><p class="c1"><span>&#20817;&#20184;&#36164;&#37329;&#21040;&#36134;&#26041;&#24335;</span><span class="c0">&#65306;</span><span>&#20135;&#21697;&#31649;&#29702;&#20154;&#24212;&#20817;&#20184;&#36164;&#37329;(&#21253;&#21547;&#25237;&#36164;&#26412;&#37329;&#21644;&#24635;&#25910;&#30410;)&#23558;&#20110;&#21040;&#26399;&#26085;&#21518;&#19977;&#20010;&#24037;&#20316;&#26085;&#20869;&#21010;&#20837;&#24744;&#30340;&#32593;&#38134;&#22312;&#32447;&#36134;&#25143;</span></p><p class="c1"><span>&#25910;&#30410;&#35745;&#31639;&#65306;&#25237;&#36164;&#25910;&#30410;=&#25237;&#36164;&#26412;&#37329;*[&#32422;&#23450;&#25910;&#30410;&#29575;&#65288;&#24180;&#21270;&#65289;]*&#20135;&#21697;&#23384;&#32493;&#22825;&#25968;/365&#65288;&#25353;&#29031;&#25130;&#23614;&#27861;&#20445;&#30041;&#23567;&#25968;&#28857;&#21518;&#20004;&#20301;&#65289;</span></p><p class="c1 c2"><span class="c0">&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;</span></p><p class="c1 c2"><span class="c0">&ldquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;__period_index__</span></p><p class="c1 c2"><span class="c0">&#35748;&#36141;&#39118;&#38505;&#25581;&#31034;&#20070;</span></p><p class="c1"><span>&#23562;&#25964;&#30340;&#22996;&#25176;&#20154;&#65306;</span></p><p class="c1"><span>&#24863;&#35874;&#24744;&#35748;&#36141;&ldquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;__period_index__&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#26412;&#20135;&#21697;&rdquo;&#65289;&#12290;&#22312;&#24744;&#31614;&#32626;&#26412;&#35748;&#36141;&#39118;&#38505;&#25581;&#31034;&#20070;&#21069;&#65292;&#35831;&#20180;&#32454;&#38405;&#35835;&#26412;&#39118;&#38505;&#25581;&#31034;&#20070;&#21450;&#12298;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#37329;&#34701;&#20135;&#21697;&#35748;&#36141;&#21327;&#35758;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#12298;&#35748;&#36141;&#21327;&#35758;&#12299;&rdquo;&#65289;&#12289;&#12298;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&rdquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;__period_index__&#20135;&#21697;&#35828;&#26126;&#20070;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#12298;&#20135;&#21697;&#35828;&#26126;&#20070;&#12299;&rdquo;&#65289;&#30340;&#20855;&#20307;&#20869;&#23481;&#12290;&#20961;&#22635;&#20889;&#24182;&#31614;&#32626;&#26412;&#35748;&#36141;&#39118;&#38505;&#25581;&#31034;&#20070;&#30340;&#23458;&#25143;&#65292;&#23558;&#35270;&#20026;&#24050;&#20102;&#35299;&#24182;&#35748;&#21487;&#19978;&#36848;&#25991;&#20214;&#20869;&#23481;&#65292;&#23545;&#26412;&#35745;&#21010;&#21487;&#33021;&#21457;&#29983;&#30340;&#39118;&#38505;&#26377;&#36275;&#22815;&#30340;&#20102;&#35299;&#21644;&#35748;&#35782;&#24182;&#24895;&#24847;&#33258;&#34892;&#25215;&#25285;&#35748;&#36141;&#26412;&#35745;&#21010;&#21487;&#33021;&#24102;&#26469;&#30340;&#36130;&#20135;&#25439;&#30410;&#21644;&#27861;&#24459;&#36131;&#20219;&#12290;</span></p><p class="c1"><span>&#26412;&#35745;&#21010;&#25237;&#36164;&#21487;&#33021;&#38754;&#20020;&#19979;&#21015;&#21508;&#39033;&#39118;&#38505;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#65306;</span></p><p class="c1"><span>1&#12289;&#20449;&#29992;&#39118;&#38505;&#65306;&#33509;&#22522;&#30784;&#36164;&#20135;&#21457;&#34892;&#20154;&#26410;&#33021;&#21450;&#26102;&#36275;&#39069;&#20817;&#20184;&#26412;&#24687;&#65292;&#25237;&#36164;&#32773;&#38754;&#20020;&#26412;&#37329;&#21450;&#25910;&#30410;&#30340;&#25439;&#22833;&#12289;&#29978;&#33267;&#20026;&#38646;&#30340;&#39118;&#38505;&#12290;</span></p><p class="c1"><span>2&#12289;&#27969;&#21160;&#24615;&#39118;&#38505;&#65306;&#25237;&#36164;&#32773;&#26080;&#25552;&#21069;&#32456;&#27490;&#26435;&#65292;&#21487;&#33021;&#23548;&#33268;&#25237;&#36164;&#32773;&#38656;&#35201;&#36164;&#37329;&#26102;&#19981;&#33021;&#38543;&#26102;&#21464;&#29616;&#65292;&#24182;&#21487;&#33021;&#20351;&#25237;&#36164;&#32773;&#20007;&#22833;&#20854;&#20182;&#25237;&#36164;&#26426;&#20250;,&#25110;&#22240;&#29289;&#20215;&#25351;&#25968;&#30340;&#25260;&#21319;&#23548;&#33268;&#25910;&#30410;&#29575;&#20302;&#20110;&#36890;&#36135;&#33192;&#32960;&#29575;&#65292;&#23548;&#33268;&#23454;&#38469;&#25910;&#30410;&#29575;&#20026;&#36127;&#30340;&#39118;&#38505;&#12290;</span></p><p class="c1"><span>3&#12289;&#25552;&#21069;&#32456;&#27490;&#39118;&#38505;&#65306;&#25237;&#36164;&#26399;&#20869;&#33509;&#24066;&#22330;&#21457;&#29983;&#37325;&#22823;&#21464;&#21160;&#25110;&#31361;&#21457;&#24615;&#20107;&#20214;&#25110;&#20854;&#20182;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#35748;&#20026;&#38656;&#35201;&#25552;&#21069;&#32456;&#27490;&#26412;&#20135;&#21697;&#30340;&#24773;&#24418;&#26102;&#65292;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#26377;&#26435;&#25552;&#21069;&#32456;&#27490;&#26412;&#20135;&#21697;&#12290;&#25237;&#36164;&#32773;&#21487;&#33021;&#38754;&#20020;&#19981;&#33021;&#25353;&#39044;&#26399;&#26399;&#38480;&#21462;&#24471;&#39044;&#26399;&#25910;&#30410;&#30340;&#39118;&#38505;&#12290;</span></p><p class="c1"><span>4&#12289;&#25919;&#31574;&#39118;&#38505;&#12290;&#22240;&#36130;&#25919;&#25919;&#31574;&#12289;&#36135;&#24065;&#25919;&#31574;&#12289;&#20135;&#19994;&#25919;&#31574;&#12289;&#21306;&#22495;&#21457;&#23637;&#25919;&#31574;&#31561;&#22269;&#23478;&#23439;&#35266;&#25919;&#31574;&#21457;&#29983;&#21464;&#21270;&#65292;&#21487;&#33021;&#23548;&#33268;&#24066;&#22330;&#20215;&#26684;&#27874;&#21160;&#65292;&#20174;&#32780;&#24433;&#21709;&#38598;&#21512;&#35745;&#21010;&#25910;&#30410;&#12290;</span></p><p class="c1"><span>5&#12289;&#21033;&#29575;&#39118;&#38505;&#12290;&#21033;&#29575;&#39118;&#38505;&#26159;&#25351;&#30001;&#20110;&#21033;&#29575;&#21464;&#21160;&#32780;&#23548;&#33268;&#30340;&#36164;&#20135;&#20215;&#26684;&#21644;&#36164;&#20135;&#21033;&#24687;&#30340;&#25439;&#30410;&#12290;&#21033;&#29575;&#27874;&#21160;&#20250;&#30452;&#25509;&#24433;&#21709;&#20225;&#19994;&#30340;&#34701;&#36164;&#25104;&#26412;&#21644;&#21033;&#28070;&#27700;&#24179;&#65292;&#23548;&#33268;&#35777;&#21048;&#24066;&#22330;&#30340;&#20215;&#26684;&#21644;&#25910;&#30410;&#29575;&#30340;&#21464;&#21160;&#65292;&#20351;&#25237;&#36164;&#25910;&#30410;&#27700;&#24179;&#38543;&#20043;&#21457;&#29983;&#21464;&#21270;&#65292;&#20174;&#32780;&#20135;&#29983;&#39118;&#38505;&#12290;</span></p><p class="c1"><span>6&#12289;&#20449;&#24687;&#20256;&#36882;&#39118;&#38505;&#65306;&#25237;&#36164;&#32773;&#24212;&#26681;&#25454;&#26412;&#20135;&#21697;&#35828;&#26126;&#25152;&#36733;&#26126;&#30340;&#20844;&#21578;&#26041;&#24335;&#21450;&#26102;&#26597;&#35810;&#26412;&#20135;&#21697;&#30340;&#30456;&#20851;&#20449;&#24687;&#12290;&#22914;&#26524;&#25237;&#36164;&#32773;&#26410;&#21450;&#26102;&#26597;&#35810;&#65292;&#25110;&#30001;&#20110;&#36890;&#35759;&#25925;&#38556;&#12289;&#31995;&#32479;&#25925;&#38556;&#20197;&#21450;&#20854;&#20182;&#19981;&#21487;&#25239;&#21147;&#31561;&#22240;&#32032;&#30340;&#24433;&#21709;&#20351;&#24471;&#25237;&#36164;&#32773;&#26080;&#27861;&#21450;&#26102;&#20102;&#35299;&#20135;&#21697;&#20449;&#24687;&#65292;&#24182;&#30001;&#27492;&#24433;&#21709;&#25237;&#36164;&#32773;&#30340;&#25237;&#36164;&#20915;&#31574;&#65292;&#22240;&#27492;&#32780;&#20135;&#29983;&#30340;&#36131;&#20219;&#21644;&#39118;&#38505;&#30001;&#25237;&#36164;&#32773;&#33258;&#34892;&#25215;&#25285;&#12290;</span></p><p class="c1"><span>7&#12289;&#20351;&#29992;&#30005;&#23376;&#31614;&#21517;&#21512;&#21516;&#30340;&#39118;&#38505;&#12290;&#26412;&#20135;&#21697;&#37319;&#29992;&#30005;&#23376;&#31614;&#21517;&#26041;&#24335;&#31614;&#32626;&#65292;&#25152;&#20197;&#22312;&#26412;&#35745;&#21010;&#30340;&#20132;&#26131;&#36807;&#31243;&#24403;&#20013;&#65292;&#30001;&#20110;&#20114;&#32852;&#32593;&#21644;&#31227;&#21160;&#36890;&#35759;&#32593;&#32476;&#25968;&#25454;&#20256;&#36755;&#31561;&#21407;&#22240;&#65292;&#25968;&#25454;&#20256;&#36755;&#21487;&#33021;&#20250;&#20986;&#29616;&#20013;&#26029;&#12289;&#20572;&#39039;&#12289;&#24310;&#36831;&#65292;&#20256;&#36755;&#25968;&#25454;&#21487;&#33021;&#20986;&#29616;&#38169;&#35823;&#65307;&#22996;&#25176;&#20154;&#36134;&#21495;&#21450;&#23494;&#30721;&#20449;&#24687;&#27844;&#38706;&#25110;&#23458;&#25143;&#36523;&#20221;&#21487;&#33021;&#34987;&#20223;&#20882;&#65307;&#22996;&#25176;&#20154;&#30340;&#32593;&#32476;&#32456;&#31471;&#35774;&#22791;&#21450;&#36719;&#20214;&#31995;&#32479;&#21487;&#33021;&#20250;&#21463;&#21040;&#38750;&#27861;&#25915;&#20987;&#25110;&#30149;&#27602;&#24863;&#26579;&#65292;&#23548;&#33268;&#30005;&#23376;&#31614;&#21517;&#21512;&#21516;&#25968;&#25454;&#26080;&#27861;&#20256;&#36755;&#25110;&#20256;&#36755;&#22833;&#36133;&#12290;</span></p><p class="c1"><span>8&#12289;&#19981;&#21487;&#25239;&#21147;&#39118;&#38505;&#65306;&#25351;&#30001;&#20110;&#33258;&#28982;&#28798;&#23475;&#12289;&#25112;&#20105;&#31561;&#19981;&#21487;&#25239;&#21147;&#22240;&#32032;&#30340;&#20986;&#29616;&#65292;&#23558;&#20005;&#37325;&#24433;&#21709;&#37329;&#34701;&#24066;&#22330;&#30340;&#27491;&#24120;&#36816;&#34892;&#65292;&#21487;&#33021;&#24433;&#21709;&#20135;&#21697;&#30340;&#35748;&#36141;&#12289;&#25237;&#36164;&#12289;&#20607;&#36824;&#31561;&#30340;&#27491;&#24120;&#36827;&#34892;&#65292;&#29978;&#33267;&#23548;&#33268;&#26412;&#20135;&#21697;&#25910;&#30410;&#38477;&#20302;&#20035;&#33267;&#26412;&#37329;&#25439;&#22833;&#12290;&#23545;&#20110;&#30001;&#19981;&#21487;&#25239;&#21147;&#39118;&#38505;&#25152;&#23548;&#33268;&#30340;&#20219;&#20309;&#25439;&#22833;&#65292;&#30001;&#25237;&#36164;&#32773;&#33258;&#34892;&#25215;&#25285;&#12290;</span></p><p class="c1 c4"><span class="c0">&#39118;&#38505;&#25552;&#31034;&#26041;&#65306;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;</span></p><p class="c1"><span class="c0">&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#65306;</span></p><p class="c1"><span class="c0">&#26412;&#20154;&#24050;&#32463;&#35748;&#30495;&#38405;&#35835;&#29702;&#35299;&#24182;&#25509;&#21463;&#12298;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#37329;&#34701;&#20135;&#21697;&#35748;&#36141;&#21327;&#35758;&#12299;&#12289;&#12298;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&ldquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;__period_index__&#20135;&#21697;&#35828;&#26126;&#20070;&#12299;&#20197;&#21450;&#26412;&#39118;&#38505;&#25581;&#31034;&#20070;&#30340;&#20840;&#37096;&#20869;&#23481;&#65292;&#29702;&#35299;&#25237;&#36164;&#26412;&#20135;&#21697;&#30340;&#25152;&#26377;&#39118;&#38505;&#65292;&#24895;&#24847;&#20381;&#27861;&#25215;&#25285;&#26412;&#20135;&#21697;&#21487;&#33021;&#24102;&#26469;&#30340;&#36130;&#20135;&#25439;&#22833;&#21644;&#27861;&#24459;&#36131;&#20219;&#12290;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#20165;&#20197;&#22522;&#30784;&#36164;&#20135;&#23454;&#38469;&#22788;&#32622;&#24773;&#20917;&#20026;&#38480;&#21521;&#25237;&#36164;&#32773;&#25903;&#20184;&#29702;&#36130;&#20135;&#21697;&#26412;&#37329;&#21450;&#25910;&#30410;&#65288;&#22914;&#26377;&#65289;&#65292;&#26412;&#29702;&#36130;&#20135;&#21697;&#30340;&#20219;&#20309;&#20851;&#20110;&#25910;&#30410;&#29575;&#30340;&#34920;&#36848;&#22343;&#23646;&#19981;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#29992;&#35821;&#65292;&#19981;&#20195;&#34920;&#25237;&#36164;&#32773;&#21487;&#33021;&#33719;&#24471;&#30340;&#23454;&#38469;&#25910;&#30410;&#65292;&#20134;&#19981;&#26500;&#25104;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#23545;&#26412;&#29702;&#36130;&#20135;&#21697;&#30340;&#20219;&#20309;&#25215;&#35834;&#12290;&#26412;&#20154;&#26126;&#30830;&#30693;&#24713;&#26412;&#20135;&#21697;&#30340;&#39118;&#38505;&#32423;&#21035;&#20026;&#12304;&#20013;&#20302;&#39118;&#38505;&#12305;&#65292;&#36866;&#21512;&#12304;&#20445;&#23432;&#22411;&#21450;&#20197;&#19978;&#12305;&#30340;&#25237;&#36164;&#32773;&#65292;&#20102;&#35299;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#21644;&#25351;&#23450;&#38144;&#21806;&#26426;&#26500;&#22312;&#25512;&#20171;&#36807;&#31243;&#20013;&#30340;&#36131;&#20219;&#65292;&#19988;&#26412;&#20154;&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;&#28385;&#36275;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#35748;&#23450;&#30340;&#21512;&#26684;&#25237;&#36164;&#32773;&#26631;&#20934;&#65292;&#33258;&#24895;&#36141;&#20080;&#26412;&#20135;&#21697;&#65292;&#33258;&#34892;&#20139;&#26377;&#26412;&#20135;&#21697;&#30340;&#20840;&#37096;&#25910;&#30410;&#21450;&#25215;&#25285;&#26412;&#20135;&#21697;&#30340;&#20840;&#37096;&#39118;&#38505;&#25439;&#22833;&#12290;</span></p><p class="c1 c4"><span class="c0">&#25237;&#36164;&#32773;&#65306;</span></p><p class="c1 c2"><span class="c0">&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#26377;&#38480;&#20844;&#21496;</span></p><p class="c1 c2"><span class="c0">&#37329;&#34701;&#20135;&#21697;&#35748;&#36141;&#21327;&#35758;</span></p><p class="c1"><span>&#30002;&#26041;&#65288;&#21363;&#22312;&#26412;&#21327;&#35758;&#31614;&#31456;&#30340;&#25237;&#36164;&#32773;&#65289;&#22312;&#20805;&#20998;&#20102;&#35299;&#24182;&#28165;&#26970;&#30693;&#26195;&#20057;&#26041;(&#21363;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#65292;&#31616;&#31216;&ldquo;&#31908;&#32929;&#20132;&rdquo;)&#21457;&#34892;&#30340;&#37329;&#34701;&#20135;&#21697;&#25237;&#36164;&#39118;&#38505;&#21644;&#33258;&#36523;&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;&#30340;&#21069;&#25552;&#19979;&#65292;&#33258;&#24895;&#36141;&#20080;&ldquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;__period_index__&#12290;&#30002;&#20057;&#21452;&#26041;&#32463;&#21327;&#21830;&#19968;&#33268;&#65292;&#36798;&#25104;&#22914;&#19979;&#21327;&#35758;&#65306;</span></p><p class="c1"><span class="c0">&#31532;&#19968;&#26465; &#23450;&#20041;</span></p><p class="c1"><span>1.1 &#37329;&#34701;&#20135;&#21697;&#65306;&#25351;&#21463;&#26412;&#21327;&#35758;&#26465;&#27454;&#32422;&#26463;&#30340;&#65292;&#30001;&#31908;&#32929;&#20132;&#20381;&#25454;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#35774;&#35745;&#21644;&#21457;&#21806;&#30340;&#36164;&#37329;&#25237;&#36164;&#21644;&#31649;&#29702;&#35745;&#21010;&#12290;&#37329;&#34701;&#20135;&#21697;&#30340;&#20855;&#20307;&#32454;&#33410;&#35814;&#35265;&#23545;&#24212;&#30340;&#20135;&#21697;&#35828;&#26126;&#20070;&#12290;</span></p><p class="c1"><span>1.2 &#26412;&#21327;&#35758;&#65306;&#25351;&#12298;&#24191;&#19996;&#37329;&#34701;&#39640;&#26032;&#21306;&#32929;&#26435;&#20132;&#26131;&#20013;&#24515;&#26377;&#38480;&#20844;&#21496;&#37329;&#34701;&#20135;&#21697;&#35748;&#36141;&#21327;&#35758;&#12299;&#20197;&#21450;&#20854;&#21518;&#23545;&#26412;&#21327;&#35758;&#30340;&#20219;&#20309;&#20462;&#35746;&#19982;&#34917;&#20805;&#12290;</span></p><p class="c1"><span>1.3 &#20135;&#21697;&#35828;&#26126;&#20070;&#65306;&#25351;&#31908;&#32929;&#20132;&#20844;&#24067;&#30340;&#12289;&#26088;&#22312;&#35814;&#23454;&#35828;&#26126;&#37329;&#34701;&#20135;&#21697;&#20869;&#23481;&#30340;&#20135;&#21697;&#35828;&#26126;&#20070;&#12290;</span></p><p class="c1"><span>1.4 &#27861;&#24459;&#27861;&#35268;&#65306;&#21253;&#25324;&#29616;&#34892;&#26377;&#25928;&#30340;&#27861;&#24459;&#12289;&#34892;&#25919;&#27861;&#35268;&#12289;&#37096;&#38376;&#35268;&#31456;&#21644;&#30456;&#20851;&#30417;&#31649;&#37096;&#38376;&#39041;&#24067;&#30340;&#20855;&#26377;&#32422;&#26463;&#25928;&#21147;&#30340;&#35268;&#33539;&#24615;&#25991;&#20214;&#12290;</span></p><p class="c1"><span>1.5 &#30002;&#26041;&#65306;&#25351;&#36141;&#20080;&#31908;&#32929;&#20132;&#37329;&#34701;&#20135;&#21697;&#30340;&#25237;&#36164;&#32773;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#20010;&#20154;&#12289;&#20844;&#21496;&#12289;&#26426;&#26500;&#31561;&#12290;</span></p><p class="c1"><span>1.6 &#20057;&#26041;&#65306;&#25351;&#31908;&#32929;&#20132;&#12290;</span></p><p class="c1"><span>1.7 &#20140;&#19996;&#37329;&#34701;&#24179;&#21488;&#65306;&#25351;&#19978;&#28023;&#21644;&#20016;&#27704;&#35759;&#37329;&#34701;&#20449;&#24687;&#26381;&#21153;&#26377;&#38480;&#20844;&#21496;&#36816;&#33829;&#30340;&#24179;&#21488;&#65292;&#32593;&#22336;&#20026;</span><span class="c6"><a class="c5" href="http://www.google.com/url?q=http%3A%2F%2Fjr.jd.com%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF4ajvRwRYXvXP_epEP-3QuFBdotg">http://jr.jd.com/</a></span><span>&#12290;</span></p><p class="c1"><span>1.8 &#36215;&#24687;&#65306;&#25351;&#31908;&#32929;&#20132;&#25353;&#29031;&#20135;&#21697;&#35828;&#26126;&#20070;&#21015;&#26126;&#30340;&#25237;&#36164;&#35745;&#21010;&#24320;&#22987;&#25237;&#36164;&#36816;&#20316;&#12289;&#35745;&#31639;&#25910;&#30410;&#12290;</span></p><p class="c1"><span>1.9 &#32422;&#23450;&#20449;&#24687;&#25259;&#38706;&#36884;&#24452;&#65306;&#25351;&#31908;&#32929;&#20132;&#32593;&#31449;&#65288;</span><span class="c6"><a class="c5" href="http://www.google.com/url?q=http%3A%2F%2Fwww.gdotc.cn%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGdghMGwziOu_tSZw_lN4L6mnEUsA">www.gdotc.cn</a></span><span>&#65289;&#21644;&#20854;&#20182;&#32422;&#23450;&#20449;&#24687;&#25259;&#38706;&#36884;&#24452;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#20108;&#26465; &#21327;&#35758;&#30340;&#26500;&#25104;&#21644;&#25928;&#21147;</span></p><p class="c1"><span>2.1&#26412;&#21327;&#35758;&#19982;&#30002;&#26041;&#25152;&#35748;&#36141;/&#30003;&#36141;&#20135;&#21697;&#30340;&#20135;&#21697;&#39118;&#38505;&#25581;&#31034;&#20070;&#12289;&#20135;&#21697;&#35828;&#26126;&#20070;&#12289;&#20132;&#26131;&#20973;&#35777;&#31561;&#26377;&#20851;&#27861;&#24459;&#25991;&#20214;&#20849;&#21516;&#26500;&#25104;&#19968;&#20221;&#23436;&#25972;&#19988;&#19981;&#21487;&#20998;&#21106;&#30340;&#35748;&#36141;&#21512;&#21516;&#12290;&#20135;&#21697;&#39118;&#38505;&#25581;&#31034;&#20070;&#12289;&#20135;&#21697;&#35828;&#26126;&#20070;&#21644;&#26412;&#21327;&#35758;&#20849;&#21516;&#26500;&#25104;&#37329;&#34701;&#20135;&#21697;&#38144;&#21806;&#25991;&#20214;&#12290;&#26412;&#21327;&#35758;&#26159;&#35268;&#23450;&#30456;&#20851;&#24403;&#20107;&#20154;&#20043;&#38388;&#26435;&#21033;&#20041;&#21153;&#30340;&#22522;&#30784;&#27861;&#24459;&#25991;&#20214;&#65292;&#38500;&#20135;&#21697;&#35828;&#26126;&#20070;&#21478;&#34892;&#32422;&#23450;&#30340;&#24773;&#24418;&#22806;&#65292;&#20854;&#20182;&#19982;&#37329;&#34701;&#20135;&#21697;&#30456;&#20851;&#30340;&#28041;&#21450;&#30456;&#20851;&#24403;&#20107;&#20154;&#20043;&#38388;&#26435;&#21033;&#20041;&#21153;&#20851;&#31995;&#30340;&#20219;&#20309;&#25991;&#20214;&#25110;&#34920;&#36848;&#19982;&#26412;&#21327;&#35758;&#19981;&#19968;&#33268;&#30340;&#65292;&#22343;&#20197;&#26412;&#21327;&#35758;&#20026;&#20934;&#12290;</span></p><p class="c1"><span>2.2&#26377;&#20851;&#30002;&#26041;&#25152;&#35748;&#36141;/&#30003;&#36141;&ldquo;&#20140;&#38134;&#23453;1&#21495;&rdquo;&#29702;&#36130;&#35745;&#21010;__period_index__&#30340;&#20219;&#20309;&#20171;&#32461;&#12289;&#35828;&#26126;&#12289;&#25215;&#35834;&#20165;&#20197;&#26412;&#21327;&#35758;&#12289;&#23545;&#24212;&#20135;&#21697;&#35828;&#26126;&#20070;&#20070;&#25259;&#38706;&#30340;&#20135;&#21697;&#20449;&#24687;&#20026;&#20934;&#12290;</span></p><p class="c1"><span>2.3 &#26412;&#21327;&#35758;&#36866;&#29992;&#20110;&#30002;&#26041;&#22312;&#20140;&#19996;&#37329;&#34701;&#24179;&#21488;&#32593;&#31449;&#19978;&#25152;&#35748;&#36141;/&#30003;&#36141;&#30340;&#31908;&#32929;&#20132;&#21457;&#34892;&#30340;&#21508;&#31867;&#37329;&#34701;&#20135;&#21697;&#39033;&#19979;&#21508;&#31867;&#20132;&#26131;&#12290;&#30002;&#26041;&#22312;&#20140;&#19996;&#37329;&#34701;&#24179;&#21488;&#32593;&#31449;&#19978;&#36890;&#36807;&#28857;&#20987;&#30830;&#35748;&#26041;&#24335;&#31614;&#32626;&#26412;&#21327;&#35758;&#25110;&#21150;&#29702;&#30456;&#20851;&#19994;&#21153;&#21363;&#34920;&#26126;&#30002;&#26041;&#23545;&#26412;&#21327;&#35758;&#26465;&#27454;&#21644;&#38144;&#21806;&#25991;&#20214;&#20840;&#37096;&#20869;&#23481;&#30340;&#25215;&#35748;&#21644;&#25509;&#21463;&#12290;</span></p><p class="c1"><span>2.4&#30002;&#26041;&#36873;&#25321;&#32593;&#19978;&#38134;&#34892;&#25110;&#20854;&#20182;&#30005;&#23376;&#20132;&#26131;&#28192;&#36947;&#36827;&#34892;&#20132;&#26131;&#30340;&#65292;&#32593;&#19978;&#38134;&#34892;&#25110;&#20854;&#20182;&#30005;&#23376;&#28192;&#36947;&#20013;&#24418;&#25104;&#30340;&#20132;&#26131;&#35760;&#24405;&#12289;&#30005;&#23376;&#25968;&#25454;&#31561;&#19982;&#26412;&#21327;&#35758;2.1&#25152;&#36848;&#25991;&#20214;&#20855;&#26377;&#21516;&#31561;&#27861;&#24459;&#21644;&#35777;&#25454;&#25928;&#21147;&#12290;&#21327;&#35758;&#21508;&#26041;&#24403;&#20107;&#20154;&#35748;&#21487;&#32593;&#19978;&#38134;&#34892;&#25110;&#30002;&#26041;&#24320;&#36890;&#30340;&#20854;&#20182;&#30005;&#23376;&#28192;&#36947;&#25152;&#20135;&#29983;&#30005;&#23376;&#25968;&#25454;&#30340;&#26377;&#25928;&#24615;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#19977;&#26465; &#37329;&#34701;&#20135;&#21697;&#30340;&#35748;&#36141;</span></p><p class="c1"><span>3.1 &#20057;&#26041;&#20110;&#20135;&#21697;&#35828;&#26126;&#20070;&#21015;&#26126;&#30340;&#21215;&#38598;&#24320;&#22987;&#26085;&#36215;&#33267;&#21215;&#38598;&#32467;&#26463;&#26085;&#27490;&#21463;&#29702;&#30002;&#26041;&#30340;&#35748;&#36141;&#12290;&#31908;&#32929;&#20132;&#21487;&#26681;&#25454;&#27861;&#24459;&#27861;&#35268;&#21464;&#21270;&#12289;&#24066;&#22330;&#29366;&#20917;&#12289;&#36164;&#37329;&#21215;&#38598;&#24773;&#20917;&#25110;&#22312;&#20986;&#29616;&#20854;&#20182;&#21487;&#33021;&#24433;&#21709;&#37329;&#34701;&#20135;&#21697;&#27491;&#24120;&#36816;&#20316;&#25110;&#25237;&#36164;&#30446;&#26631;&#23454;&#29616;&#30340;&#24773;&#24418;&#26102;&#65292;&#20570;&#20986;&#26242;&#20572;/&#24674;&#22797;&#21215;&#38598;&#12289;&#24310;&#38271;&#21215;&#38598;&#26399;&#38480;&#12289;&#25552;&#21069;&#32467;&#26463;&#21215;&#38598;&#12289;&#23459;&#24067;&#20135;&#21697;&#25104;&#31435;&#12289;&#25110;&#32773;&#32456;&#27490;&#21215;&#38598;&#23459;&#24067;&#21215;&#38598;&#22833;&#36133;&#30340;&#20915;&#23450;&#65292;&#24182;&#36890;&#36807;&#32422;&#23450;&#20449;&#24687;&#25259;&#38706;&#36884;&#24452;&#20104;&#20197;&#36890;&#30693;&#12290;</span></p><p class="c1"><span>3.2 &#30002;&#26041;&#24212;&#25353;&#20135;&#21697;&#35828;&#26126;&#20070;&#21015;&#26126;&#30340;&#25237;&#36164;&#36215;&#28857;&#37329;&#39069;&#12289;&#19978;&#38480;&#37329;&#39069;&#21644;&#36882;&#22686;&#37329;&#39069;&#35748;&#36141;&#31908;&#32929;&#20132;&#30340;&#37329;&#34701;&#20135;&#21697;&#12290;&#35748;&#36141;&#30003;&#35831;&#25552;&#20132;&#21518;&#19981;&#21487;&#25764;&#38144;&#65292;&#20294;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#25110;&#20135;&#21697;&#35828;&#26126;&#20070;&#21478;&#26377;&#32422;&#23450;&#30340;&#38500;&#22806;&#12290;</span></p><p class="c1"><span>3.3 &#20057;&#26041;&#19982;&#30002;&#26041;&#31614;&#32626;&#37329;&#34701;&#20135;&#21697;&#35748;&#36141;&#21327;&#35758;&#30340;&#34892;&#20026;&#24182;&#19981;&#20195;&#34920;&#30002;&#26041;&#24050;&#32463;&#25104;&#21151;&#35748;&#36141;&#23545;&#24212;&#30340;&#37329;&#34701;&#20135;&#21697;&#65292;&#30002;&#26041;&#35748;&#36141;&#25104;&#21151;&#30340;&#25968;&#39069;&#20197;&#23454;&#38469;&#21010;&#36716;&#30340;&#36164;&#37329;&#20026;&#20934;&#12290;&#22914;&#26524;&#25237;&#36164;&#32773;&#22312;&#20057;&#26041;&#35748;&#36141;&#30340;&#37329;&#34701;&#20135;&#21697;&#25968;&#39069;&#36229;&#20986;&#20057;&#26041;&#21487;&#21457;&#21806;&#37329;&#34701;&#20135;&#21697;&#35268;&#27169;&#30340;&#65292;&#38500;&#20135;&#21697;&#35828;&#26126;&#20070;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#23558;&#25353;&#29031;&#25237;&#36164;&#32773;&#22312;&#20057;&#26041;&#35748;&#36141;&#37329;&#34701;&#20135;&#21697;&#30340;&#26102;&#38388;&#20808;&#21518;&#39034;&#24207;&#36827;&#34892;&#30830;&#35748;&#12290;</span></p><p class="c1"><span>3.4 &#30002;&#26041;&#24212;&#25353;&#29031;&#20135;&#21697;&#35828;&#26126;&#20070;/&#35748;&#36141;&#21327;&#35758;&#21015;&#26126;&#30340;&#36153;&#29575;&#21644;&#25903;&#20184;&#26041;&#24335;&#21521;&#20057;&#26041;&#25903;&#20184;&#19982;&#37329;&#34701;&#20135;&#21697;&#30456;&#20851;&#30340;&#35748;&#36141;&#36153;&#21644;&#20854;&#20182;&#36153;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#22235;&#26465; &#37329;&#34701;&#20135;&#21697;&#30340;&#25237;&#36164;&#31649;&#29702;</span></p><p class="c1"><span>4.1 &#31908;&#32929;&#20132;&#25353;&#29031;&#27861;&#24459;&#27861;&#35268;&#21644;&#20135;&#21697;&#35828;&#26126;&#20070;&#30340;&#32422;&#23450;&#35802;&#23454;&#20449;&#29992;&#12289;&#35880;&#24910;&#21220;&#21193;&#22320;&#23454;&#26045;&#25237;&#36164;&#31649;&#29702;&#34892;&#20026;&#65292;&#20197;&#19987;&#19994;&#25216;&#33021;&#31649;&#29702;&#37329;&#34701;&#20135;&#21697;&#36164;&#20135;&#65292;&#20381;&#27861;&#32500;&#25252;&#37329;&#34701;&#20135;&#21697;&#20840;&#20307;&#25237;&#36164;&#32773;&#30340;&#21033;&#30410;&#12290;</span></p><p class="c1"><span>4.2 &#38500;&#20135;&#21697;&#35828;&#26126;&#20070;&#26126;&#30830;&#32422;&#23450;&#20445;&#35777;&#26412;&#37329;&#25110;&#20445;&#35777;&#25910;&#30410;&#22806;&#65292;&#31908;&#32929;&#20132;&#19981;&#23545;&#20219;&#20309;&#37329;&#34701;&#20135;&#21697;&#30340;&#25910;&#30410;&#24773;&#20917;&#20570;&#20986;&#25215;&#35834;&#25110;&#20445;&#35777;&#65292;&#20134;&#19981;&#20250;&#25215;&#35834;&#25110;&#20445;&#35777;&#26368;&#20302;&#25910;&#30410;&#25110;&#26412;&#37329;&#23433;&#20840;&#12290;</span></p><p class="c1"><span>4.3&#31908;&#32929;&#20132;&#20381;&#29031;&#20135;&#21697;&#35828;&#26126;&#20070;&#36733;&#26126;&#30340;&#25237;&#36164;&#33539;&#22260;&#12289;&#36164;&#20135;&#31181;&#31867;&#21644;&#27604;&#20363;&#36827;&#34892;&#25237;&#36164;&#65292;&#24182;&#30830;&#20445;&#22312;&#37329;&#34701;&#20135;&#21697;&#23384;&#32493;&#26399;&#38388;&#25353;&#32422;&#23450;&#27604;&#20363;&#21512;&#29702;&#28014;&#21160;&#12290;&#22914;&#24066;&#22330;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#23548;&#33268;&#25237;&#36164;&#27604;&#20363;&#26242;&#26102;&#36229;&#20986;&#28014;&#21160;&#21306;&#38388;&#19988;&#21487;&#33021;&#23545;&#30002;&#26041;&#39044;&#26399;&#25910;&#30410;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#31908;&#32929;&#20132;&#23558;&#36890;&#36807;&#32422;&#23450;&#20449;&#24687;&#25259;&#38706;&#36884;&#24452;&#21450;&#26102;&#36827;&#34892;&#20449;&#24687;&#25259;&#38706;&#12290;</span></p><p class="c1"><span>4.4&#30002;&#26041;&#21516;&#24847;&#31908;&#32929;&#20132;&#20381;&#25454;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#12289;&#20135;&#21697;&#35828;&#26126;&#20070;&#32422;&#23450;&#25110;&#20135;&#21697;&#25237;&#36164;&#31649;&#29702;&#38656;&#35201;&#36873;&#20219;&#25110;&#22996;&#25176;&#20449;&#25176;&#20844;&#21496;&#12289;&#25176;&#31649;&#26426;&#26500;&#21450;&#30456;&#20851;&#25237;&#36164;&#31649;&#29702;&#26426;&#26500;&#65307;&#21516;&#24847;&#31908;&#32929;&#20132;&#25110;&#20854;&#25480;&#26435;&#26426;&#26500;&#20197;&#33258;&#36523;&#21517;&#20041;&#31614;&#32626;&#21327;&#35758;&#31561;&#30456;&#20851;&#27861;&#24459;&#25991;&#20214;&#12290;</span></p><p class="c1"><span>4.5 &#20026;&#23454;&#29616;&#37329;&#34701;&#20135;&#21697;&#30340;&#25237;&#36164;&#30446;&#26631;&#21450;/&#25110;&#32500;&#25252;&#37329;&#34701;&#20135;&#21697;&#20840;&#20307;&#25237;&#36164;&#32773;&#30340;&#21033;&#30410;&#65292;&#31908;&#32929;&#20132;&#26377;&#26435;&#34892;&#20351;&#19982;&#25237;&#36164;&#30456;&#20851;&#30340;&#26435;&#21033;&#12289;&#23653;&#34892;&#30456;&#20851;&#20041;&#21153;&#12290;&#24403;&#37329;&#34701;&#20135;&#21697;&#30340;&#36164;&#20135;&#23433;&#20840;&#21463;&#21040;&#20405;&#23475;&#26102;&#65292;&#31908;&#32929;&#20132;&#26377;&#26435;&#20197;&#33258;&#36523;&#21517;&#20041;&#20195;&#34920;&#37329;&#34701;&#20135;&#21697;&#20840;&#20307;&#25237;&#36164;&#32773;&#37319;&#21462;&#35785;&#35772;&#25110;&#20854;&#20182;&#26435;&#21033;&#25937;&#27982;&#25514;&#26045;&#12290;</span></p><p class="c1"><span>4.6&#30002;&#26041;&#21516;&#24847;&#31908;&#32929;&#20132;&#22312;&#20135;&#21697;&#35828;&#26126;&#20070;&#32422;&#23450;&#30340;&#25237;&#36164;&#35745;&#21010;&#20869;&#65292;&#20381;&#25454;&#33258;&#36523;&#30340;&#25237;&#36164;&#20915;&#31574;&#27969;&#31243;&#21644;&#39118;&#38505;&#31649;&#29702;&#26426;&#21046;&#20570;&#20986;&#21644;&#23454;&#26045;&#30456;&#20851;&#25237;&#36164;&#31649;&#29702;&#20915;&#23450;&#12290;</span></p><p class="c1"><span>4.7&#20986;&#29616;&#38750;&#30001;&#31908;&#32929;&#20132;&#20027;&#23548;&#12289;&#20165;&#33021;&#34987;&#21160;&#25509;&#21463;&#19988;&#21487;&#33021;&#23545;&#37329;&#34701;&#20135;&#21697;&#25237;&#36164;&#31649;&#29702;&#25110;&#36164;&#20135;&#23433;&#20840;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#30340;&#22806;&#37096;&#20107;&#20214;&#25110;&#23458;&#35266;&#24773;&#24418;&#26102;&#65292;&#31908;&#32929;&#20132;&#23558;&#36890;&#36807;&#32422;&#23450;&#20449;&#24687;&#25259;&#38706;&#36884;&#24452;&#21450;&#26102;&#36890;&#30693;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#20116;&#26465; &#37329;&#34701;&#20135;&#21697;&#30003;&#36141;</span></p><p class="c1"><span>5.1&#30002;&#26041;&#36890;&#36807;&#20140;&#19996;&#37329;&#34701;&#24179;&#21488;&#35748;&#36141;&#37329;&#34701;&#20135;&#21697;&#30340;&#65292;&#20135;&#21697;&#26399;&#38480;&#12289;&#25910;&#30410;&#29575;&#12289;&#35748;&#36141;&#37329;&#39069;&#12289;&#25910;&#30410;&#35745;&#31639;&#26041;&#27861;&#31561;&#25353;&#29031;&#20135;&#21697;&#35828;&#26126;&#20070;&#30340;&#32422;&#23450;&#25191;&#34892;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#20845;&#26465; &#37329;&#34701;&#20135;&#21697;&#30340;&#32456;&#27490;</span></p><p class="c1"><span>6.1&#30002;&#26041;&#21516;&#24847;&#22312;&#20986;&#29616;&#19979;&#21015;&#24773;&#24418;&#20043;&#19968;&#26102;&#65292;&#31908;&#32929;&#20132;&#21487;&#21333;&#26041;&#38754;&#25552;&#21069;&#32456;&#27490;&#37329;&#34701;&#20135;&#21697;&#12290;&#31908;&#32929;&#20132;&#20915;&#23450;&#25552;&#21069;&#32456;&#27490;&#37329;&#34701;&#20135;&#21697;&#30340;&#65292;&#24212;&#19981;&#36831;&#20110;&#25552;&#21069;&#32456;&#27490;&#26085;&#21069;&#20004;&#20010;&#24037;&#20316;&#26085;&#36890;&#36807;&#32422;&#23450;&#30340;&#20449;&#24687;&#25259;&#38706;&#36884;&#24452;&#36890;&#30693;&#65306;</span></p><p class="c1"><span>&#65288;1&#65289;&#36164;&#37329;&#21215;&#38598;&#19981;&#36275;&#65292;&#20135;&#21697;&#26410;&#33021;&#25104;&#31435;&#65307;</span></p><p class="c1"><span>&#65288;2&#65289;&#22240;&#19981;&#21487;&#25239;&#21147;&#21407;&#22240;&#23548;&#33268;&#37329;&#34701;&#20135;&#21697;&#26080;&#27861;&#32487;&#32493;&#36816;&#20316;&#65307;</span></p><p class="c1"><span>&#65288;3&#65289;&#36935;&#26377;&#24066;&#22330;&#21095;&#28872;&#27874;&#21160;&#12289;&#24322;&#24120;&#39118;&#38505;&#20107;&#20214;&#31561;&#24773;&#24418;&#23548;&#33268;&#37329;&#34701;&#20135;&#21697;&#20928;&#20540;&#20986;&#29616;&#22823;&#24133;&#27874;&#21160;&#25110;&#20005;&#37325;&#24433;&#21709;&#37329;&#34701;&#20135;&#21697;&#30340;&#36164;&#20135;&#23433;&#20840;&#65307;</span></p><p class="c1"><span>&#65288;4&#65289;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#25110;&#30417;&#31649;&#37096;&#38376;&#35748;&#23450;&#30340;&#20854;&#20182;&#24773;&#24418;&#12290;</span></p><p class="c1"><span>6.2 &#25552;&#21069;&#32456;&#27490;&#37329;&#34701;&#20135;&#21697;&#26102;&#65292;&#20057;&#26041;&#23558;&#25353;&#37329;&#34701;&#20135;&#21697;&#23454;&#38469;&#23384;&#32493;&#26399;&#38480;&#20869;&#30340;&#26412;&#37329;&#20313;&#39069;&#21644;&#25910;&#30410;&#65288;&#22914;&#26377;&#65289;&#36827;&#34892;&#28165;&#31639;&#21644;&#20998;&#37197;&#65292;&#20294;&#20135;&#21697;&#35828;&#26126;&#20070;&#21478;&#26377;&#32422;&#23450;&#30340;&#38500;&#22806;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#19971;&#26465; &#25910;&#30410;&#20998;&#37197;</span></p><p class="c1"><span>7.1 &#20057;&#26041;&#25353;&#29031;&#20135;&#21697;&#35828;&#26126;&#20070;&#30340;&#32422;&#23450;&#35745;&#31639;&#21644;&#25903;&#20184;&#25910;&#30410;&#12290;&#25910;&#30410;&#19968;&#33324;&#20197;&#21407;&#35748;&#36141;/&#30003;&#36141;&#24065;&#31181;&#25903;&#20184;&#65292;&#20294;&#20135;&#21697;&#35828;&#26126;&#20070;&#21478;&#26377;&#32422;&#23450;&#30340;&#38500;&#22806;&#12290;</span></p><p class="c1"><span>7.2 &#37329;&#34701;&#20135;&#21697;&#21040;&#26399;&#26085;&#21518;&#19977;&#20010;&#24037;&#20316;&#26085;&#20869;&#65292;&#37329;&#34701;&#20135;&#21697;&#20817;&#20184;&#26412;&#24687;&#23558;&#21010;&#36716;&#33267;&#30002;&#26041;&#30340;&#32593;&#38134;&#22312;&#32447;&#36134;&#25143;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#20843;&#26465; &#36153;&#29992;&#25903;&#20986;&#21644;&#19994;&#32489;&#25253;&#37228;</span></p><p class="c1"><span>8.1 &#20057;&#26041;&#20381;&#25454;&#20135;&#21697;&#35828;&#26126;&#20070;/&#35748;&#36141;&#21327;&#35758;&#32422;&#23450;&#30340;&#36153;&#29992;&#39033;&#30446;&#12289;&#25910;&#36153;&#26465;&#20214;&#12289;&#25910;&#36153;&#26041;&#24335;&#12289;&#36153;&#29575;&#26631;&#20934;&#31561;&#35201;&#32032;&#25910;&#21462;&#30456;&#20851;&#36153;&#29992;(&#22914;&#26377;)&#65292;&#20381;&#25454;&#20135;&#21697;&#35828;&#26126;&#20070;&#30340;&#32422;&#23450;&#25552;&#21462;&#19994;&#32489;&#25253;&#37228;&#65288;&#22914;&#26377;&#65289;&#12290;&#36153;&#29992;&#21644;&#19994;&#32489;&#25253;&#37228;&#21487;&#30001;&#20057;&#26041;&#20174;&#30002;&#26041;&#25237;&#36164;&#36164;&#37329;&#25110;&#24212;&#20998;&#37197;&#27454;&#39033;&#20013;&#30452;&#25509;&#25187;&#38500;&#12290;</span></p><p class="c1"><span>8.2 &#26412;&#20135;&#21697;&#25910;&#21462;&#30340;&#31649;&#29702;&#36153;&#21450;&#20195;&#25910;&#30340;&#25216;&#26415;&#26381;&#21153;&#36153;&#65288;&#24180;&#21270;&#65289;&#20026;0.29%&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#20061;&#26465; &#31246;&#25910;&#22788;&#29702;</span></p><p class="c1"><span>9.1&#30002;&#26041;&#25152;&#24471;&#25910;&#30410;&#30340;&#31246;&#36127;&#30001;&#30002;&#26041;&#33258;&#34892;&#25353;&#29031;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#21521;&#31246;&#21153;&#26426;&#20851;&#30003;&#25253;&#12289;&#32564;&#32435;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#21313;&#26465; &#20449;&#24687;&#25259;&#38706;</span></p><p class="c1"><span>10.1 &#26412;&#21327;&#35758;&#39033;&#19979;&#30340;&#20449;&#24687;&#25259;&#38706;&#36890;&#36807;&#31908;&#32929;&#20132;&#32593;&#31449;&#65288;www.gdotc.cn&#65289;&#21644;&#20854;&#20182;&#32422;&#23450;&#20449;&#24687;&#25259;&#38706;&#28192;&#36947;&#20197;&#20844;&#21578;&#26041;&#24335;&#36827;&#34892;&#65292;&#30002;&#26041;&#21487;&#36890;&#36807;&#19978;&#36848;&#36884;&#24452;&#26597;&#35810;&#12290;</span></p><p class="c1"><span>10.2&#30002;&#26041;&#24212;&#23450;&#26399;&#36890;&#36807;&#26412;&#21327;&#35758;&#32422;&#23450;&#20449;&#24687;&#25259;&#38706;&#36884;&#24452;&#26597;&#35810;&#25152;&#35748;&#36141;/&#30003;&#36141;&#37329;&#34701;&#20135;&#21697;&#30340;&#30456;&#20851;&#20449;&#24687;&#12290;&#22240;&#30002;&#26041;&#26410;&#21450;&#26102;&#26597;&#35810;&#65292;&#25110;&#30001;&#20110;&#36890;&#35759;&#25925;&#38556;&#12289;&#30005;&#33041;&#31995;&#32479;&#25925;&#38556;&#20197;&#21450;&#20854;&#20182;&#19981;&#21487;&#25239;&#21147;&#31561;&#21407;&#22240;&#36896;&#25104;&#20449;&#24687;&#25259;&#38706;&#20013;&#26029;&#12289;&#20572;&#39039;&#12289;&#24310;&#35823;&#25110;&#25968;&#25454;&#38169;&#35823;&#65292;&#23548;&#33268;&#30002;&#26041;&#26080;&#27861;&#21450;&#26102;&#20102;&#35299;&#30456;&#20851;&#20449;&#24687;&#30340;&#65292;&#20057;&#26041;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#21313;&#19968;&#26465; &#36829;&#32422;&#36131;&#20219;</span></p><p class="c1"><span>11.1 &#22240;&#20057;&#26041;&#36829;&#21453;&#26412;&#21327;&#35758;&#21644;&#20135;&#21697;&#35828;&#26126;&#20070;&#30340;&#32422;&#23450;&#32473;&#30002;&#26041;&#36896;&#25104;&#25439;&#22833;&#30340;&#65292;&#20057;&#26041;&#24212;&#25215;&#25285;&#30456;&#24212;&#36180;&#20607;&#36131;&#20219;&#12290;</span></p><p class="c1"><span>11.2 &#21457;&#29983;&#19981;&#21487;&#25239;&#21147;&#65292;&#21363;&#19981;&#21487;&#39044;&#35265;&#12289;&#19981;&#21487;&#36991;&#20813;&#24182;&#19981;&#21487;&#20811;&#26381;&#30340;&#23458;&#35266;&#24773;&#20917;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#22320;&#38663;&#12289;&#21488;&#39118;&#12289;&#27700;&#28798;&#12289;&#28779;&#28798;&#12289;&#39123;&#39118;&#12289;&#38647;&#20987;&#31561;&#33258;&#28982;&#24615;&#28798;&#23475;&#21644;&#25112;&#20105;&#12289;&#27494;&#35013;&#20914;&#31361;&#12289;&#39578;&#20081;&#12289;&#26292;&#21160;&#31561;&#31038;&#20250;&#24322;&#24120;&#20107;&#20214;&#12289;&#36890;&#35759;&#25110;&#30005;&#33041;&#31995;&#32479;&#31361;&#21457;&#24615;&#25925;&#38556;&#31561;&#24773;&#24418;&#65292;&#23548;&#33268;&#21452;&#26041;&#19981;&#33021;&#32487;&#32493;&#23653;&#34892;&#30456;&#20851;&#21327;&#35758;&#26102;&#65292;&#24212;&#26681;&#25454;&#19981;&#21487;&#25239;&#21147;&#30340;&#24433;&#21709;&#31243;&#24230;&#65292;&#20840;&#37096;&#25110;&#37096;&#20998;&#20813;&#38500;&#26410;&#23653;&#32422;&#26041;&#30340;&#36131;&#20219;&#65292;&#20294;&#27861;&#24459;&#27861;&#35268;&#21478;&#26377;&#35268;&#23450;&#30340;&#38500;&#22806;&#12290;&#19968;&#26041;&#24403;&#20107;&#20154;&#22240;&#19981;&#21487;&#25239;&#21147;&#20107;&#20214;&#23548;&#33268;&#26080;&#27861;&#23653;&#34892;&#30456;&#20851;&#21327;&#35758;&#26102;&#65292;&#24212;&#21450;&#26102;&#36890;&#30693;&#23545;&#26041;&#24182;&#22312;&#21512;&#29702;&#26399;&#38480;&#20869;&#25552;&#20379;&#19981;&#21487;&#25239;&#21147;&#21457;&#29983;&#35777;&#26126;&#65292;&#24182;&#24212;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#38450;&#27490;&#25439;&#22833;&#25193;&#22823;&#12290;</span></p><p class="c1"><span>11.3 &#22240;&#27861;&#24459;&#27861;&#35268;&#21464;&#21270;&#12289;&#22269;&#23478;&#37329;&#34701;&#25919;&#31574;&#35843;&#25972;&#25110;&#32773;&#32039;&#24613;&#25514;&#26045;&#20986;&#21488;&#65292;&#23548;&#33268;&#21452;&#26041;&#19981;&#33021;&#23653;&#34892;&#30456;&#20851;&#21327;&#35758;&#26102;&#65292;&#24212;&#26681;&#25454;&#20854;&#24433;&#21709;&#31243;&#24230;&#65292;&#37096;&#20998;&#25110;&#20840;&#37096;&#20813;&#38500;&#26410;&#23653;&#32422;&#26041;&#30340;&#36131;&#20219;&#12290;&#19968;&#26041;&#24403;&#20107;&#20154;&#22240;&#19978;&#36848;&#21407;&#22240;&#26080;&#27861;&#23653;&#34892;&#30456;&#20851;&#21327;&#35758;&#26102;&#65292;&#24212;&#21450;&#26102;&#36890;&#30693;&#23545;&#26041;&#24182;&#22312;&#21512;&#29702;&#26399;&#38480;&#20869;&#25552;&#20379;&#19978;&#36848;&#21407;&#22240;&#30340;&#21457;&#29983;&#35777;&#26126;&#65292;&#24182;&#24212;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#38450;&#27490;&#25439;&#22833;&#25193;&#22823;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#21313;&#20108;&#26465; &#20854;&#20182;&#32422;&#23450;</span></p><p class="c1"><span>12.2&#30002;&#26041;&#22240;&#25237;&#36164;&#37329;&#34701;&#20135;&#21697;&#19982;&#20057;&#26041;&#21457;&#29983;&#20105;&#35758;&#30340;&#65292;&#30001;&#21452;&#26041;&#21327;&#21830;&#35299;&#20915;&#65307;&#21327;&#21830;&#19981;&#25104;&#65292;&#20197;&#35785;&#35772;&#26041;&#24335;&#35299;&#20915;&#65292;&#30001;&#20057;&#26041;&#27880;&#20876;&#22320;&#30340;&#20154;&#27665;&#27861;&#38498;&#31649;&#36758;&#12290;&#35785;&#35772;&#26399;&#38388;&#65292;&#26410;&#28041;&#21450;&#20105;&#35758;&#30340;&#26465;&#27454;&#20173;&#38656;&#32487;&#32493;&#23653;&#34892;&#12290;</span></p><p class="c1"><span class="c0">&#31532;&#21313;&#19977;&#26465; &#21327;&#35758;&#30340;&#29983;&#25928;</span></p><p class="c1"><span>13.1 &#26412;&#21327;&#35758;&#33258;&#30002;&#26041;&#22312;&#20140;&#19996;&#37329;&#34701;&#24179;&#21488;&#19978;&#36890;&#36807;&#28857;&#20987;&#30830;&#35748;&#26041;&#24335;&#31614;&#32626;&#21518;&#29983;&#25928;&#12290;</span></p><p class="c1 c8"><span></span></p></body></html>